// © Copyright 2004-2012, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Afdrukken vanaf uw mobiele apparaat";
HSDTaskDescription = "Draadloos afdrukken vanaf uw mobiele apparaat inschakelen.";
HSDTaskStartButtonTitle = "Start";
